// Czech / チェコ語 / cs / Čeština

LZD_BTN_OK = "OK";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "Nástroj pro odinstalování USB Display";
LZD_MENUITEM_ABOUT_UNINSTALLER = "O nástroj pro odinstalování USB Display";
LZD_MENUITEM_HIDE_UNINSTALLER = "Skrýt nástroj pro odinstalování USB Display";
LZD_MENUITEM_QUIT_UNINSTALLER = "Ukončit nástroj pro odinstalování USB Display";
LZD_CONFIRM_UNINSTALLATION = "Odebrat USB Display z počítače.";
LZD_CONFIRM_UNINSTALLATION_INFO = "Pokračujte klepnutím na [Pokračovat].";
LZD_YESNEXT = "Pokračovat";
LZD_NOQUIT = "Dokončit";
LZD_REMOVING = "Odebírání...";
LZD_UNINSTALLED = "Odinstalování USB Display je dokončeno.";
LZD_UNINSTALLED_INFO_SUCCESS = "Všechny soubory byly odebrány.";
LZD_UNINSTALLED_INFO_FAILURE = "Některé soubory nebylo možné odebrat.";
LZD_MENUITEM_HIDEOTHERS = "Skrýt ostatní";
LZD_MENUITEM_SHOWALL = "Zobrazit vše";
LZD_UNINSTALL_REBOOT_INFO = "Po dokončení odinstalování restartujte počítač.";
LZD_BEFORE_UNINSTALL_INFO = "Klepnutím na [Pokračovat] provedete operaci. Klepnutím na [Dokončit] se vrátíte na předchozí stav.";
LZD_CONFIRM_UNINSTAL_INFO = "Pokračujte klepnutím na [Pokračovat].";
LZD_UNINSTALLED_REBOOT_INFO = "Operace je dokončena. Klepněte na [Restartovat].";
LZD_BTN_REBOOT = "Restartovat";
LZD_WARNING_REBOOT_INFO = "Je třeba restartovat počítač a dokončit instalaci USB Display.";
